Repository: mookfist/repo
Catalog: script.context-menu.mookfist-milights/resources/language/*/strings.po
Languages: german

# #30000
source: General
german: Grundeinstellungen

# #30001
source: Host/ip of the wifi bridge
german: Host/IP des WLAN Steuermodul(Bridge)

# #30002
source: Port number of the wifi bridge
german: Port des WLAN Steuermodul(Bridge)

# #30004
source: Minimum brightness
german: Niedrigste Helligkeit

# #30005
source: Movies
german: Filme

# #30006
source: TV
german: Serien

# #30007
source: Enabled
german: Aktiviert

# #30008
source: Enable Color
german: Aktiviere benutzerdefinierte Farbe

# #30009
source: Red Value
german: Rot Wert

# #30010
source: Green Value
german: Grün Wert

# #30011
source: Blue Value
german: Blau Wert

# #30012
source: Set Brightness at Startup
german: Starthelligkeit festlegen [-> Höchste Helligkeit]

# #30013
source: Maximum Brightness
german: Höchste Helligkeit

# #30014
source: Fading Speed
german: Geschwindigkeit des Helligkeitswechsel

# #30015
source: Slow
german: Langsam

# #30016
source: Medium
german: Mittel

# #30017
source: Fast
german: Schnell

# #30018
source: Global Settings
german: Allgemein

# #30019
source: Immediate
german: Sofort

# #30020
source: Enable Group 1
german: Aktiviere Gruppe/Zone 1

# #30021
source: Enable Group 2
german: Aktiviere Gruppe/Zone 2

# #30022
source: Enable Group 3
german: Aktiviere Gruppe/Zone 3

# #30023
source: Enable Group 4
german: Aktiviere Gruppe/Zone 4

# #30024
source: Bulb Type
german: Lampentyp

# #30025
source: White
german: Weiß

# #30026
source: RGB + White
german: RGB + Weiß

# #30028
source: Command Delay
german: Verzögerung der Befehle [ms]

# #30029
source: Enable Logging
german: Aktiviere das Logging
